{
    "title": "About Us & Our Values",
    "description_about_1": "Leaving abroad is an idea deeply rooted in the minds of young people, which can be both exciting and complicated. And that's why the Success Study team is here, dedicated to realizing students' dreams abroad. Are you frustrated by the difficulty of the procedures? We are here to accompany you in your ambitious project",
    "description_about_2": "Our expertise aims to simplify your study abroad experience. Whether you want to study at a prestigious university, explore a new culture or expand your horizons? We are here to provide you with support and guide you through your student experience.",
    "description_about_3": "What makes our platform unique is our student-centered approach. We understand that each student has specific needs. It is for this reason that we offer you an individualized guide to help you choose the right academic program. Our team of experts has in-depth knowledge of the international education system and is ready to meet your expectations by providing you with well-targeted advice.",
    "description_about_4": "Academic programs, administrative procedures, host countries: explore our platform to find all this information and much more. We accompany you in your student adventure and help you make the most of it",
    "description_about_5": "Join us today and let us guide you on your international journey and cross the barrier of the borders that separate us. We are looking forward to you making your dreams come true.",
    "sub_title": "The history of our start-up ",
    "sub_desc": "As ,",
    "sub_desc_1": "we continue our commitment to providing continuous support to students wishing to continue their studies abroad since 2012. Our unique approach stands out by the constant collaboration with our clients (students and parents), by organizing meetings whose purpose is to offer them solutions in accordance with their needs.",
    "sub_title_sec": "From our experiences, we know the difficulty of the process",
    "sub_desc_sec": "That is why, we accompany you in each step by making available to you all the required services, not only during the process but also after, taking care to satisfy all your needs in a reactive way.",
    "heading_one": "Available Courses",
    "heading_two": "Years of Experience",
    "heading_three": "Partner Universities",
    "text_about": "Thanks to our international presence in Europe and Tunisia, we are able to offer you first-hand advice and assistance on educational procedures. Whether you are considering studying abroad, planning your life in a new country, or enrolling in a specific academic program, our team is here to guide you every step of the way",
    "contact-button": "contact us"
}