{
    "title": "À propos de nous & nos valeurs",
    "description_about_1": "Partir à l’étranger est une idée ancrée dans la tête des jeunes qui peut être à la fois excitante et compliquée. Et c'est pourquoi l’équipe de Success Study est là, dévouée à la concrétisation des rêves d’étudiants à l’étranger. Vous êtes frustrés par la difficulté des procédures ? Nous sommes là pour vous accompagner dans votre projet ambitieux",
    "description_about_2": "Notre expertise a comme objectif la simplification de votre expérience d’études à l’étranger. Que vous souhaitiez étudier dans une université prestigieuse, explorer une nouvelle culture ou bien élargir vos horizons ? Nous sommes là afin de vous fournir du soutien et de vous guider dans votre expérience étudiante.",
    "description_about_3": "Ce qui rend notre plateforme unique, c’est notre approche centrée sur l’étudiant. Nous comprenons que chaque étudiant a des besoins spécifiques. C’est pour cette raison que nous vous offrons un guide individualisé pour vous aider à choisir le bon programme académique. Notre équipe d’experts possède une connaissance approfondie du système éducatif à l’international et est prête à répondre à vos attentes en vous fournissant des conseils bien ciblés. ",
    "description_about_4": "Les programmes académiques, les démarches administratives, les pays d’accueil : explorez notre plateforme pour trouver toutes ces informations et bien plus encore. Nous vous accompagnons dans votre aventure étudiante et nous vous aidons à en tirer le meilleur parti",
    "description_about_5": "Rejoignez-nous aujourd’hui et laissez nous vous guider dans votre parcours international et franchissez la barrière des frontières qui nous séparent. Nous sommes impatients de vous à réaliser vos rêves.",
    "sub_title": "L'histoire de notre start-up",
    "sub_desc": "En tant que ,",
    "sub_desc_1": " nous continuons notre engagement à fournir un soutien continu aux étudiants souhaitant poursuivre leurs études à l’étranger depuis 2012. Notre approche unique se démarque par la collaboration constante avec nos clients (étudiants et parents), en organisant des rencontres dont le but est de leur proposer des solutions en accord avec leurs besoins.",
    "sub_title_sec": "De par nos expériences, nous connaissons la difficulté du processus.",
    "sub_desc_sec": "C’est pourquoi, nous vous accompagnons dans chaque étape en mettant à votre disposition l’ensemble des services requis, non seulement pendant le processus mais aussi après, en prenant soin de satisfaire tous vos besoins d’une manière réactive.",
    "heading_one": "Formations Disponibles",
    "heading_two": "Années d'expérience",
    "heading_three": "Universités partenaires",
    "text_about": "Grâce à notre présence internationale en Europe et en Tunisie, nous sommes en mesure de vous offrir des conseils et une assistance de première main sur les procédures éducatives. Que vous envisagiez d'étudier à l'étranger, de planifier votre vie dans un nouveau pays ou de vous inscrire dans un programme académique spécifique, notre équipe est là pour vous guider à chaque étape",
    "contact-button": "Contactez-nous"
}