{
    "mentions_legales": {
      "title": "Legal Notices",
      "section_1_title": "SITE OWNER:",
      "section_1_text": "This website is the exclusive property of the start-up <b>\"AMBITION STUDY\"</b>, based in Tunisia, with its head office located at <b>3 Rue Kawakibi, Tunis 1002</b>, Registered with the Tunisian Trade and Companies Register under <b>registration number 1738165B/A/M/000</b>.",
      "section_2_title": "Website Hosting:",
      "section_2_text": "<a style={{color:\"#023047!important\"}} href='www.oxahost.com'>www.oxahost.com</a>",
      "section_3_title": "INTELLECTUAL PROPERTY RIGHTS:",
      "section_3_text": "Any fraudulent use of the website <b>www.successtudy.net</b> without legal authorization from the <b>AMBITION STUDY</b> start-up will result in criminal prosecution.",
      "section_4_title": "PROTECTION OF PERSONAL DATA",
      "section_4_text": "Visiting the website www.successtudy.net is general and does not require visitors to provide their personal information.\n\nRegarding the nominative information that you may be required to communicate to us, you have the right to access and rectify it in accordance with Tunisian law.\n\nFilling out one of the forms on the website is necessary to respond to your information requests, make appointments, and, if necessary, send you an electronic newsletter.\n\nWe inform you that, in order to offer you ever more suitable products and services, certain non-personal information concerning your activity on this site will be automatically collected.",
      "section_5_title": "HYPERTEXT LINKS",
      "section_5_text": "AMBITION STUDY is in no way responsible for the content and information provided by sites offering a link to it to visitors.",
      "section_6_title": "APPLICABLE LAW",
      "section_6_text": "The website <a style={{color:\"#023047!important\"}} href='https://www.successtudy.net/'>https://www.successtudy.net</a> and these general conditions are subject to Tunisian law and are written in French.",
      "section_7_title": "LIMITATION OF LIABILITY",
      "section_7_text": "You use the website <a style={{color:\"#023047!important\"}} href='https://www.successtudy.net/'>https://www.successtudy.net</a> under your sole and entire responsibility. The <b> AMBITION STUDY</b> start-up and its network members cannot be held responsible for direct or indirect damages, such as, in particular, material damage, data or program losses, financial damage, resulting from the use of this site or sites linked to it.\n\nYou must, therefore, ensure that the law of the country from which you are connecting allows access to the website <a style={{color:\"#023047!important\"}} href='https://www.successtudy.net/'>https://www.successtudy.net</a> and preserves its rights.",
      "section_8_title": "UPDATES",
      "section_8_text": "The information and illustrations on the pages of this website are constantly updated according to the appropriate technology.\n\nAs part of a continuous improvement policy for the product, the <b> <b>AMBITION STUDY</b></b> start-up may modify the technical and technological characteristics of its products and services at any time.\n\nIn any case, the information on this site is of a general nature and does not have contractual value.\n\nThe <b>AMBITION STUDY</b> start-up reserves the right to modify and update, without prior notice, these General Conditions and all the elements, products, or services presented on the site.\n\nAll of these modifications are binding on Internet users, who must consult these General Conditions every time they connect.\n\nIn addition, the user of the site undertakes to access the site using recent equipment, free of viruses, and with an up-to-date latest generation browser.\n\nThe website <a style={{color:\"#023047!important\"}} href='https://www.successtudy.net/'>https://www.successtudy.net</a> is intended for the information and communication of products and services to Internet users who use it. Access to and use of this site are subject to the detailed \"general conditions\" and applicable laws. Connecting to and accessing the contact@successtudy.net website implies the full and unconditional acceptance by the Internet user of all the provisions of these general conditions."
    }
  }
  