{
    "mentions_legales": {
      "title": "Mentions légales",
      "section_1_title": "PROPRIÉTAIRE DU SITE :",
      "section_1_text": "Ce site web est une propriété exclusive de la start-up <b>\"AMBITION STUDY\"</b>, basée en Tunisie dont le siège social est situé au <b>3 Rue Kawakibi, Tunis 1002</b>, Immatriculée au Registre du Commerce et des start-ups de Tunis sous <b>le numéro 1834667J</b>.",
      "section_2_title": "Hébergement web du site :",
      "section_2_text": "<a style={{color:\"#023047!important\"}} href='www.oxahost.com'>www.oxahost.com</a>",
      "section_3_title": "DROITS DE PROPRIÉTÉ INTELLECTUELLE :",
      "section_3_text": "Toutes utilisation frauduleuse du site web <b>www.successtudy.net</b> sans autorisation légale de la start-up  <b>AMBITION STUDY</b> engendra des poursuites judiciaires pénales.",
      "section_4_title": "PROTECTION DES DONNÉES PERSONNELLES",
      "section_4_text": "La visite du site web www.successtudy.net est généralisée et n'oblige en aucun cas le visiteur de communiquer ses informations personnelles.\n\nConcernant les informations à caractère nominatif que vous seriez amené à nous communiquer, vous bénéficiez d'un droit d'accès et de rectification conformément à la loi Tunisienne.\n\nLe remplissage de l'un des formulaires figurants sur le site est nécessaire pour répondre à vos demandes de renseignement, de prise de rendez-vous et vous adresser, le cas échéant, une lettre d'information électronique.\n\nNous vous signalons qu'afin de vous proposer des produits et services toujours plus adaptés, certaines informations à caractère non personnel, relatives à votre activité sur ce site, seront automatiquement collectées.",
      "section_5_title": "LIENS HYPERTEXTES",
      "section_5_text": "AMBITION STUDY n'est en aucun cas responsables sur le contenu et les informations proposés par des sites proposant le lien de ce dernier au visiteurs.",
      "section_6_title": "DROIT APPLICABLE",
      "section_6_text": "Le site Internet <a style={{color:\"#023047!important\"}} href='https://www.successtudy.net/'>https://www.successtudy.net</a> et les présentes conditions générales sont soumis au droit Tunisiens et sont rédigées en français.",
      "section_7_title": "LIMITATION DE RESPONSABILITÉ",
      "section_7_text": "Vous utilisez le site <a style={{color:\"#023047!important\"}} href='https://www.successtudy.net/'>https://www.successtudy.net</a>  sous votre seule et entière responsabilité. la start-up <b>AMBITION STUDY</b> et les membres de son réseau ne pourront être tenus pour responsables des dommages directs ou indirects, tels que, notamment, préjudice matériel, pertes de données ou de programme, préjudice financier, résultant de l'utilisation de ce site ou de sites qui lui sont liés.\n\nVous devez, en conséquence, vous assurer que la loi du pays à partir duquel vous vous connectez autorise la consultation du site <a style={{color:\"#023047!important\"}} href='https://www.successtudy.net/'>https://www.successtudy.net</a>  et préserve ses droits.",
      "section_8_title": "MISE À JOUR",
      "section_8_text": "Les informations et illustrations figurant sur les pages de ce site Internet sont constamment mis a jours selon la technologie adaptée.\n\nDans le cadre d'une politique d'amélioration constante du produit, la start-up <b>AMBITION STUDY</b> peut modifier à tout moment les caractéristiques techniques et technologiques de ses produits et services.\n\nEn tout état de cause, les informations figurants sur ce site sont à caractère général et ne signifiant pas de valeur contractuelle.\n\nla start-up  <b>AMBITION STUDY</b> se réserve le droit de modifier et de mettre à jour, sans préavis, les présentes Conditions Générales et tous les éléments, produits ou services présentés sur le site.\n\nL'ensemble de ces modifications s'impose aux internautes qui doivent consulter les présentes Conditions Générales lors de chaque connexion.\n\nDe plus, l'utilisateur du site s'engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour.\n\nLe site <a style={{color:\"#023047!important\"}} href='https://www.successtudy.net/'>https://www.successtudy.net</a> est destiné à l'information et communication de produits et services des internautes qui l'utilisent. L'accès et l'utilisation de ce site sont soumis aux présentes \"conditions générales\" détaillées ci-après ainsi qu'aux lois applicables. La connexion et l'accès au site www.successtudy.net implique l'acceptation intégrale et sans réserve de l'internaute de toutes les dispositions des présentes conditions générales."
    }
  }
  