{
    "privacy": {
      "title": "Politique de confidentialité",
      "section_title_1": "Politique de confidentialité",
      "section_text_1": "<b>La Politique de confidentialité</b> vous informe de l'utilisation que nous faisons des données personnelles collectées via notre site internet www.successtudy.net. AMBITION STUDY s'engage à protéger et à respecter votre vie privée conformément aux règles sur la protection des données personnelles, telles que celles découlant de la Directive communautaire 95/46/CE amendée. Notre politique de confidentialité s'applique à tous les visiteurs et clients âgés de plus de 18 ans qui utilisent notre site internet. Notre politique de confidentialité peut changer à tout moment. Veuillez vérifier régulièrement les dernières mises à jour de celle-ci.",
      "section_title_2": "Informations que nous collectons",
      "section_text_2": "Nous pouvons collecter les données personnelles suivantes vous concernant : Nom, Prénom, Numéro de téléphone, Adresse e-mail, Adresse postale. Ces données personnelles sont collectées dans les cas suivants : Vous demandez un contact avec notre agence sur notre site internet. Vous accédez et naviguez sur notre site internet.",
      "section_title_3": "Utilisation de vos données personnelles",
      "section_text_3": "Nous utilisons les informations vous concernant pour vous contacter et répondre à vos demandes.",
      "section_title_4": "Cookies",
      "section_text_4": "Notre site internet utilise des cookies pour collecter des informations. Les cookies (ou traceurs) sont des fichiers de données placés sur un ordinateur, un mobile ou tout appareil (tels que les smartphones ou les tablettes) lorsque vous naviguez sur notre site internet.",
      "section_title_5": "Sécurité",
      "section_text_5": "Toutes les informations que vous nous fournissez sont stockées sur notre serveur sécurisé.",
      "section_title_6": "Contacts",
      "section_text_6": "Vous pouvez nous contacter à cette adresse : <b>contact@successtudy.net</b> ou via notre formulaire en ligne accessible sur notre site web à la page 'contact'."
    }
  }
  